// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "其他設定";
EWSDirectAccessTaskName = "EWS 直接存取";

TaskTitleField = "Web 伺服器";
TaskDescriptionField = "可使用內嵌式 Web 伺服器設定選取的裝置。按一下下方的按鈕檢視裝置資訊和組態選項。";
TaskStartButtonTitle = "開啟嵌入式 Web 伺服器";

CannotOpenEWSTitle = "嵌入式 Web 伺服器無法使用。";
CannotOpenEWSMessage = "若裝置透過 USB 連線，則不支援此功能。若要使用內嵌式 Web 伺服器，需要將裝置連線至本機網路。";